name: "bit_change"
platform: "onnxruntime_onnx"
max_batch_size: 0
input [
  {
    name: "t1"
    data_type: TYPE_FP32
    dims: [ 1, 3, 256, 256 ]
  },
  {
    name: "t2"
    data_type: TYPE_FP32
    dims: [ 1, 3, 256, 256 ]
  }
]
output [
  {
    name: "change_mask"
    data_type: TYPE_FP32
    dims: [ 1, 1, 256, 256 ]
  }
]
